<?php

return [

    /*
    |--------------------------------------------------------------------------
    | پیام‌های احراز هویت
    |--------------------------------------------------------------------------
    |
    | پیام‌های زیر در طول فرآیند احراز هویت برای نمایش به کاربر استفاده
    | می‌شوند. مطابق با نیازمندی‌های برنامه خود، می‌توانید این پیام‌ها
    | را تغییر دهید.
    |
    */

    'failed' => 'این مشخصات با سوابق ما مطابقت ندارد.',
    'password' => 'رمز عبور وارد شده نادرست است.',
    'throttle' => 'تلاش‌های زیادی برای ورود انجام شده است. لطفاً :seconds ثانیه دیگر دوباره تلاش کنید.',

];