<?php

return [

    /*
    |--------------------------------------------------------------------------
    | پیام‌های بازنشانی رمز عبور
    |--------------------------------------------------------------------------
    |
    | پیام‌های زیر همان پیام‌های پیش‌فرض هستند که با دلایل داده‌شده توسط
    | واسط رمز عبور برای نتیجه تلاش بازنشانی رمز عبور، مانند شکست به دلیل
    | رمز عبور یا توکن بازنشانی نامعتبر، مطابقت دارند.
    |
    */

    'reset' => 'رمز عبور شما بازنشانی شد.',
    'sent' => 'لینک بازنشانی رمز عبور برای شما ایمیل شد.',
    'throttled' => 'لطفاً قبل از تلاش مجدد صبر کنید.',
    'token' => 'این توکن بازنشانی رمز عبور نامعتبر است.',
    'user' => 'کاربری با این آدرس ایمیل یافت نشد.',

];