<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبان احراز هویت
    |--------------------------------------------------------------------------
    |
    | خطوط زبانی زیر در طی فرایند احراز هویت برای پیام‌هایی که باید به کاربر
    | نمایش دهیم استفاده می‌شوند. شما می‌توانید این خطوط زبانی را مطابق با
    | نیازهای برنامه‌تان تغییر دهید.
    |
    */

    'failed' => 'این اطلاعات با سوابق موجود در سیستم مطابقت ندارد.',
    'password' => 'رمز عبور وارد شده صحیح نیست.',
    'throttle' => 'تعداد تلاش‌های ورود بیش از حد مجاز است. لطفاً :seconds ثانیه دیگر تلاش کنید.',

];
